import React, { Component } from 'react';
import Navbar from '../Main/Navbar';
import Footer from '../Main/Footer';

const Sections = () => {
        return (
            <React.Fragment>
                <Navbar/>
                <section id="section1">
                    <div className="container rounded p-3 my-5p-5 hero-text">
                        <div class="my-3 fs-1 fw-bolder">
                            <p>طرز نگهداری از خرگوش ها</p>
                        </div>
                        <div class="fs-4 text-secondary">
                            <p className="text-right">
                            طرز نگهداری ✅ : 
        غذای اصلی خرگوش ها یونجه است؛ تا یک ماه بعد از تحویل، فقط به خرگوش ها یونجه دهید و در کنارش آنهارا با غذای خشک مخصوص (پلت) برای تامین ویتامین های بدن، افزایش طول عمر و کیفیت پشم تغذیه دهید. غذای مخصوص خرگوش ها در اندازه یک کیلو برای مدت زمان یک ماه کافی میباشد. 
        پس از یک ماه، در کنار یونجه، خرگوش ها میتوانند با میوه ها و سبزی های مفید مثل سیب هویج جعفری به مقدار خیلی کم تغذیه شوند
                            </p>
                        <div className="row">
                            <div className="col-lg-12">
                                <img src="img\Stuff\pic5.jpg" className="w-50 p-5" />
                                <img src="img\Stuff\pic9.jpg" className="w-50 p-5" />
                            </div>
                        </div>
                            <p className="text-right">
        از جمله نکات مهم نگهداری خرگوش ها تهیه قطره مولتی ویتامین می باشد که هفته ای یک قطره در آب برای تامین ویتامین های بدن، افزایش طول عمر و کیفیت پشم و افزایش مقاومت سیستم ایمنی در برابر بیماری ها مورد استفاده قرار میگیرد
        توله خرگوش ها  از زمان حدود 20 روزگی نیازمند توالت میشوند و بطور نسبی جای دستشویی خود را بلد هستند ولی آموزش کامل تر و دقیق تر جای دستشویی خرگوش ها طی چند روز برعهده فرد نگه دارنده می باشد.
        خرگوش ها جهت نگهداری نیازمند فضای مناسبی هستند. در صورت نگه داری خرگوش در قفس، حتما چند ساعت در طول روز آن را بیرون آورده تا تحرک داشته باشد. از جمله فضاهای کاربردی نگه داری خرگوش، پارک خرگوش میباشد که در صورت استفاده از پارک، احتیاج کمتری به بیرون آوردن خرگوش جهت تشویق تحرک او است.
        در صورت بی قراری و تحرک زیاد خرگوش در فضاهای باز، ترجیحا از قلاده استفاده میشود تا از فرار یا گم شدن خرگوش ها جلوگیری شود
                            </p>
                            <p className="text-right">
                                <div className="row">
                                    <div className="col-lg-12">
                                        <img src="img\Stuff\pic7.jpg" className="w-50 p-5" />
                                        <img src="img\Stuff\pic3.jpg" className="w-50 p-5" />
                                    </div>
                                </div>
        باکس حمل خرگوش در چنین مواردی نیز مورد استفاده قرار میگیرد. 
        .از جمله مواردی که باید در بهداشت خرگوش ها مورد توجه قرار بگیرد، استفاده از برس و شانه مخصوص است تا پشم های مرده پاکسازی شوند و از گره خوردن پشم ها جلوگیری شود. برای تسهیل راه رفتن خرگوش ها میتوانید هر ماه از ناخن گیر مخصوص استفاده کنید
                            </p>
                        </div>
                    </div>
                </section>
            <Footer />
        </React.Fragment>
    )
}

export default Sections;